ws_afip/source/services/ws_afip/homologacion/xml/loginCms_LastRequest_wsfe_1.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCAYJKoZIhvcNAQcCoIIG+TCCBvUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTU2NDIzNDU4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wNC0yOFQwNTo0OTo1OCswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDQtMjhUMDU6NTE6NTgrMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNQMIIDTDCCAjSgAwIBAgIIDmlAwYtkDEIwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE3MDcxMzE1MjQzNVoXDTE5MDcxMzE1MjQz
NVowMjEVMBMGA1UEAwwMcmVpbmdhcnQyMDE3MRkwFwYDVQQFExBDVUlUIDIwMjY3
NTY1MzkzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA4iBD/PM61neK
N7GuUcNK4gfR3KkLpXxiFfzgQuajASVOG0i8GaLrUEKv/dU3wYiez3AQi4JzmYGW
LvxLYqL6lP8NDM54eMku1o+I6kNViVkJue3q/cPYKg2evz8+l1xHO6a1Gkg9lAC1
GaIvBY05Ead7fuUjoDvsknrrOnYJwUBh35Luh7o0IBhJ6B8R/j9L6xudxh2CRPDw
wW8iZuUrKJo5Yj0TuuuBFVIb2LuW6xUzupS8Dud8EJTV7/Itdlpdoj1y8p3MoXKL
D/giplr1zBS6F74I+ABFti7QDUNB9bOZCownx7hrwjQwBsalVehMCp/ZEx1IDyCj
Blz4yI4J1wIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//9
6bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBTnQ7QnN2OmQ2vTSAH2ME6qczsRbTAO
BgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAKAw7ZDw1j1UHMDxG4wG
O+z9FDA41+SBBPNs0ZISSV/VVLJg7tf2YduMKOTBiaAxnEQAIsBj1Bl8yJv1v5P6
dIfMGWGn/JsbwcPDgw+0Ih1neBzQVWYfwPdrq3jpVp62Um88I/DoYmMfg/gMtuDI
0F0OPU0LmNiTXrGrTebhQc709JOiNa0QVOTSVdeOrK7RFz/WWUuW8v8HkJKinVbL
nhhZeNHxjXk3XLyBE4GoMFTiGF/a+/bgoikphB0qVp7p7oP8I7AXZjZU3QmKoBck
umi3kEYeZ/kVjU/ef9f86d0IdI/8XH/4fKrwz6AsvnV4vMvhxmkNMJgTY2aTnGon
i2YxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIDmlAwYtkDEIwDQYJYIZIAWUDBAIB
BQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MTkwNDI4MDM1MDU4WjAvBgkqhkiG9w0BCQQxIgQgRW0KopZ6o/PMLhWYsSSQTe6E
2mJhgvpLasGnWiPz/54weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJ
YIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgIC
AIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZI
hvcNAQEBBQAEggEAWHfnBx89vEJdV48aUPFh5tdebeszFVirj0KVC7ixW87Xogip
pUE0C9aJTeBxQEWLqzFXH58GMfsDRgow/Yx1Lcipn1OZiHG15nhs6okFwhaeAvAy
vHwIeFjyq5/GtU7mdrMOK3Hro10Q0TUxH7NmLkBNSzcLf5bPThLynev74D2um32G
S+DW9+YRIPmye49Zmc5iWCzdDViwYbMnN1cz+hUUB5XfPQiQsxz8pvr8jsy5H/oy
LJRFielTt+heoE69TDZNEc9KJ3yb68b3+Y4ohR9FfINpYViBFZvHG634g/FTvvlu
hdQBzgxREI34it9yDV3lcnL6Ed73qKvSC4PqZw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
